{
    "data": [
        {
            "key": "लेन-देन संबंधित",
            "subHeading": "अपने नवीनतम लेन-देन के बारे में सहायता प्राप्त करें",
            "value": [
                {
                    "label": "ग्राहक लेनदेन की पुष्टि प्राप्त नहीं हुई",
                    "value": "फ़्रीचार्ज सभी सफल लेनदेन के लिए एक एसएमएस भेजता है। \n यदि आपको एसएमएस नहीं मिला है, तो कृपया नीचे दिए गए चरणों का पालन करें \n1 नीचे नेविगेशन से लेन-देन पर क्लिक करें।\n2 आप सभी लेनदेन देख सकते हैं जो आपके क्यूआर कोड या अन्य माध्यम से किया गया हैः। \n",
                    "showContactUs": false
                },
                {
                    "label": "बैंक खाते में जमा नहीं की गई राशि",
                    "value": "सभी सफल लेनदेन अगले कार्य दिवस (बैंक की छुट्टियों को छोड़कर) पर तय किए जाते हैं। आगे सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                    "showContactUs": true
                },
                {
                    "label": "गलत लेन-देन की स्थिति",
                    "value": "कृपया कुछ मिनटों में लेनदेन की स्थिति को फिर से जाँचने का प्रयास करें। आगे सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                    "showContactUs": true
                },
                {
                    "label": "मेरी लेन-देन सीमा को अद्यतन करने की आवश्यकता है",
                    "value": "यदि आपको अपनी लेन-देन सीमा बढ़ाने की आवश्यकता है, तो कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हाँ बटन पर क्लिक करें।\n",
                    "showContactUs": true,
                    "isDataAvailable": false
                }
            ]
        },
        {
            "key": "निपटान संबंधित",
            "subHeading": "अपने नवीनतम निपटान के बारे में सहायता प्राप्त करें",
            "value": [
                {
                    "label": "मुझे मेरा निपटान नहीं मिला है",
                    "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n1 . नीचे नेविगेशन से निपटान पर जाएं।\n2  उस तिथि पर क्लिक करें जिसके लिए आपको अपना निपटान नहीं मिला है \n3 सफल निपटान के लिए, आपको राशि दिखाई देगी और बैंक खाते का विवरण जिसमें धनराशि निपटान की गई थी। \n आगे की सहायता के मामले में, कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                    "showContactUs": true
                },
                {
                    "label": "मेरे निपटान में समस्याएँ हैं",
                    "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n1 नीचे नेविगेशन से निपटान पर जाएं।\n2  उस तारीख पर क्लिक करें जिसके लिए आपके निपटान में समस्याएँ है।\n3 सफल निपटान के लिए, आपको राशि दिखाई देगी और बैंक खाते का विवरण जिसमें धनराशि निपटान की गई थी। \n4 कोई निपटान नहीं होने की स्थिति में आपको एक वैध संदेश दिखाई देगा। आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। \n",
                    "showContactUs": true
                },
                {
                    "label": "निपटान रिपोर्ट में गलत डेटा",
                    "value": "कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                    "showContactUs": true
                }
            ]
        },
        {
            "key": "अन्य मुद्दे",
            "subHeading": "लॉगिन, रिफंड, कूपन आदि से संबंधित समस्या",
            "value": [
                {
                    "key": "अकाउंट संबंधित",
                    "value": [
                        {
                            "label": "मेरा पासवर्ड कैसे बदलें",
                            "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से अकाउंट पर जाएं। \n2 अब पासवर्ड बदलें पर क्लिक करें। \n3 अपना नया पासवर्ड दर्ज करने के बाद पोस्ट सहेजें पर क्लिक करें। \n अपने नए पासवर्ड के साथ अपने खाते में प्रवेश करें। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मेरे बैंक खाते के विवरण कैसे बदलें",
                            "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से अकाउंट पर जाएं। \n2 बैंक और पैन जानकारी पर क्लिक करें।\n3 बैंक जानकारी के दाईं ओर संपादित करें क्लिक करें।\n4 दर्ज करें खाता संख्या और आईएफएससी कोड \n5 बैंक खाते की जानकारी को सहेजने के लिए अद्यतन पर क्लिक करें। आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। \n",
                            "showContactUs": true
                        },
                        {
                            "label": "मेरे पंजीकृत ईमेल और मोबाइल को कैसे बदलें",
                            "value": "कृपया नीचे दिए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से अकाउंट पर जाएं।\n2 अब संपर्क जानकारी पर क्लिक करें। \n3 मोबाइल / ईमेल पर 'बदलें' लिंक पर क्लिक करें जो भी आप बदलना चाहते हैं। \n4 आपसे मोबाइल या ईमेल पर भेजे गए ओटीपी को दर्ज करने के लिए कहा जाएगा, जो भी आप अपडेट कर रहे हैं \n5 नए विवरण दर्ज करें और ईमेल/मोबाइल को अपडेट करने के लिए सहेजें पर क्लिक करें। \n यदि आप ईमेल या मोबाइल को अपडेट करने में असमर्थ हैं, तो कृपया कुछ समय बाद प्रयास करें।\n",
                            "showContactUs": false
                        },
                        {
                            "label": "लेन-देन पे क्या शुल्क लिया जा रहा है ",
                            "value": "कृपया नीचे दिए चरणों का पालन करें \n \n1 नीचे दिए गए नेविगेशन से अकाउंट पर  जाएं।\n2 अब शुल्क और मासिक सीमा पर क्लिक करें। \n3 आप अपना शुल्क और मासिक सीमा सेट देख पाएंगे।\n यदि आप अपनी मासिक सीमा बढ़ाना चाहते हैं तो समर्थन टिकट बढ़ाने के लिए नीचे दिए गए यस बटन पर क्लिक करें \n",
                            "showContactUs": true
                        },
                        {
                            "label": "मैं अन्य विवरण कैसे संपादित कर सकता हूं",
                            "value": "ईमेल, मोबाइल, बैंक खाता संख्या, पहली बार जीएसटी पंजीकरण के अलावा हम किसी अन्य विवरण को अपडेट करने की अनुमति नहीं देते हैं। आगे सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "जीएसटी संबंधित",
                    "value": [
                        {
                            "label": "मैं अपने जीएसटी विवरणों का इनपुट कैसे करूं",
                            "value": "कृपया नीचे दिए चरणों का पालन करें \n \n1 नीचे दिए गए खाते पर क्लिक करें  \n2जीएसटी सूचना पर क्लिक करें। \n3आवश्यक विवरण दर्ज करें और सहेजने के लिए सबमिट करें \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं अपना जीएसटी विवरण कैसे संपादित कर सकता हूं",
                            "value": "जीएसटी विवरण एक बार सहेजे जाने के बाद संपादित नहीं किया जा सकता। \n आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "केवाईसी संबंधित",
                    "value": [
                        {
                            "label": "मैं अपना केवाईसी कैसे अपडेट करूं",
                            "value": "नीचे नेविगेशन से अकाउंट पर जाएं और केवाईसी पर क्लिक करें। यहां आप अपने केवाईसी को अपडेट कर सकते हैं। आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। \n",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "क्यूआर संबंधित",
                    "value": [
                        {
                            "label": "मैं अपना क्यूआर कहां देख सकता हूं",
                            "value": "कृपया नीचे दिए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से क्यूआर पर जाएं \n2 आप अपना क्यूआर कोड देख पाएंगे\n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं एक नया क्यूआर कैसे उत्पन्न कर सकता हूं",
                            "value": "कृपया नीचे दिए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से क्यूआर पे क्लिक करें ।\n2  क्यूआर जनरेट पर क्लिक करें। \n3 आवश्यक राशि दर्ज करें और यदि आवश्यक हो तो टिप्पणी करें। \n4 जनरेट क्यूआर बटन पर क्लिक करें। आपको क्यूआर दिख जाएगा \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं अपना क्यूआर कैसे डाउनलोड या साझा कर सकता हूं",
                            "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n 1। नीचे नेविगेशन से क्यूआर पर जाएं \n2 क्यूआर कोड के नीचे, आप डाउनलोड / साझा के विकल्प देख पाएंगे। \n3 यदि आप डाउनलोड क्लिक करते हैं क्यूआर आपके डाउनलोड / गैलरी में सहेजा जाएगा \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं अपना क्यूआर नहीं देख पा रहा हूं",
                            "value": "कृपया कुछ समय बाद पुन: प्रयास करें। \n यदि आप अभी भी समस्या का सामना कर रहे हैं तो कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
                            "showContactUs": true
                        },
                        {
                            "label": "मैं एक नया क्यूआर स्टैंड ऑर्डर करना चाहता हूं",
                            "value": "कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। हमको न पता बताएं जहां आप क्यूआर प्राप्त करना चाहते हैं,। \n",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "पैसा प्लस संबंधित",
                    "value": [
                        {
                            "label": "मैं ग्राहक को पेसा प्लस वाउचर कैसे जारी करूं",
                            "value": "आप 3 चरणों में पैसा प्लस वाउचर जारी कर सकते हैं: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 'वाउचर जोड़ें' बटन पर क्लिक करें; छूट का चयन करें  ग्राहक को देना चाहते हैं। \n3 अब खरीद राशि दर्ज करें \n4 ग्राहक के नंबर पर भेजे गए ओटीपी को सत्यापित करें \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं एक मुफ्त वाउचर कैसे जारी करूं",
                            "value": "आप 3 चरणों में पैसा प्लस वाउचर जारी कर सकते हैं: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 'वाउचर जोड़ें' बटन पर क्लिक करें; 100% छूट का चयन करें और दिया जाने वाला वाउचर राशि दर्ज करें। \n3 ग्राहक के मोबाइल नंबर पर भेजे गए ओटीपी को सत्यापित करें \n",
                            "showContactUs": false
                        },
                        {
                            "label": "ग्राहक मुझे पेसा प्लस वाउचर खरीदने के लिए भुगतान कैसे करेंगे",
                            "value": "आप ग्राहक से भुगतान किसी भी मार्ग से ले सकते हैं अर्थात् नकद, डेबिट कार्ड, यूपीआई आदि। आपको इस तरह के भुगतानों का रिकॉर्ड इस ऐप में रखना होगा।\n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या वाउचर जारी करने की कोई सीमा है",
                            "value": "हां, नीचे नई सीमाएं जारी करने पर लागू होने वाली सीमाएं हैं: \n1 आप एक ही बार में 10,000 रुपये से अधिक का वाउचर जारी नहीं कर सकते। \n2 आपको केवल 500 सफल प्रयास जारी किए जाएंगे। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मेरे ग्राहक इन वाउचर का उपयोग कैसे करेंगे",
                            "value": "ग्राहक इन वाउचर का उपयोग करके आपके स्टोर से किसी भी उत्पाद / सेवा को खरीद सकते हैं। मोचन आरंभ करने के लिए निम्न चरणों का पालन करें: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में 'ग्राहकों' टैब से ग्राहक खोजें। \n2। चयनित ग्राहक पृष्ठ खोलें, रिडीम वाउचर पर क्लिक करें। \n3 वह वाउचर राशि दर्ज करें जिसे ग्राहक खरीद के लिए उपयोग करना चाहता है। \n4 ओटीपी की पुष्टि करें, जिसे ग्राहक के मोबाइल नंबर पर भेजा जाएगा। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मुझे ग्राहकों को शेष वाउचर कहां दिखाई देता है",
                            "value": "आप नीचे दिए गए चरणों का पालन करते हुए ग्राहक विवरण देख सकते हैं: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में ग्राहक 'टैब' से ग्राहक खोजें। \n2 अगला पृष्ठ आपको ग्राहक का वाउचर इतिहास और ग्राहक का शेष वाउचर दिखाएगा । \n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या जारी वाउचर की कोई समाप्ति अवधि है",
                            "value": "वाउचर की कोई समाप्ति नहीं है जो आपके ग्राहकों को जारी किए गए हैं। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या कोई उपयोगकर्ता अपना पंजीकृत मोबाइल नंबर बदल सकता है",
                            "value": "नहीं, ग्राहक मोबाइल नंबर नहीं बदल सकते हैं। \n",
                            "showContactUs": false
                        }
                    ]
                },
                {
                    "key": "खाता संबंधित",
                    "value": [
                        {
                            "label": "मैं एक नए ग्राहक का खाता कैसे खोलूं",
                            "value": "आप नीचे दिए गए चरणों का पालन करके एक नए ग्राहक का खाता खोल सकते हैं: \n \n1 अपने ऐप के खाता अनुभाग में 'नया जोड़ें' बटन पर क्लिक करें। \n2 ग्राहक का विवरण दर्ज करें। \n3 ओटीपी पुष्टिकरण के साथ या बिना पुष्टिकरण के ग्राहक बनाने के लिए चुनें \n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या मुझे हर बार ओटीपी सत्यापित करना है",
                            "value": "नहीं, आप ओटीपी सत्यापन के बिना भी ग्राहक बना सकते हैं। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं एक मौजूदा ग्राहक के खाता में एक नई प्रविष्टि कैसे जोड़ूं",
                            "value": "आप नीचे दिए गए चरणों का पालन करके किसी मौजूदा ग्राहक के खाटा पर एक नई प्रविष्टि जोड़ सकते हैं: \n \n1 अपने ऐप के खाटा अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 'जोड़ें राशि’ बटन  पर क्लिक करें। ग्राहकों को जोड़ने और जमा करने के लिए राशि दर्ज करें। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं किया गया प्रविष्टि कैसे संशोधित कर सकता हूं",
                            "value": "हम खाता प्रविष्टि बनाने के 5 मिनट बाद तक संशोधन करने की अनुमति देते हैं। नीचे दिए गए चरणों का पालन करने के लिए ।\n1 ग्राहक के पेज पर जाएँ, जिनकी प्रविष्टि को संशोधित करने की आवश्यकता है \n2 प्रविष्टि पर क्लिक करें और शीर्ष दाएं कोने पर संशोधित करें।\n3  प्रविष्टि पर क्लिक करें और सहेजें पर क्लिक करें। आपकी प्रविष्टि सहेज ली जाएगी \n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या मैं खाता बनाते समय बिल की प्रति संलग्न कर सकता हूं",
                            "value": "हाँ, आप खाता प्रविष्टि बनाते समय बिल की प्रति संलग्न कर सकते हैं \n",
                            "showContactUs": false
                        },
                        {
                            "label": "ग्राहक मेरे साथ राशि का निपटान कैसे करेगा",
                            "value": "आप कैश, डेबिट कार्ड, वॉलेट आदि का उपयोग करके ग्राहक से भुगतान ले सकते हैं । नीचे दिए गए चरणों का पालन करके अपने खाता में प्रविष्टि दर्ज करें \n \n 1 अपने के अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 ग्राहक पृष्ठ पर, निपटान करें बटन पर क्लिक करें। \n3 वह राशि दर्ज करें जिसे उपयोगकर्ता आपके साथ जमा करना चाहता है और सबमिट करें। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मुझे अपने सभी ग्राहकों द्वारा बकाया राशि कहां दिखाई देती है",
                            "value": "जैसे ही आप ऐप के खाता खंड को खोलते हैं। शीर्ष पर आपको ग्राहकों द्वारा कुल बकाया राशि दिखाई देगी । जिन ग्राहकों ने खाता सीमा पार कर ली है वह भी दिखाई देगा।\n",
                            "showContactUs": false
                        },
                        {
                            "label": "मुझे ग्राहक की बकाया राशि कहाँ दिखती है",
                            "value": "आप नीचे दिए गए चरणों के बाद ग्राहक विवरण देख सकते हैं: \n \n1 अपने ऐप के खाता अनुभाग में वांछित ग्राहक खोजें। \n2 ग्राहक प्रविष्टि पर क्लिक करें और आपको इतिहास और बकाया राशि दिखाई देगी। । \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं अपनी बकाया राशि के ग्राहकों को कैसे सूचित कर सकता हूं",
                            "value": "आप केवल ओटीपी सत्यापित ग्राहकों को सूचित कर पाएंगे। \n \n कृपया सूचित करने के लिए नीचे दिए गए चरणों का पालन करें: \n \n1 खाता पृष्ठ पर, नीचे में ‘सूचित करें’ बटन पर क्लिक करें।\n2 जिन ग्राहकों को आप उनकी लंबित राशि के बारे में सूचित करना चाहते हैं उनका चयन करें,\n3 उन उपयोगकर्ताओं को एसएमएस भेजने के लिए 'सूचित करें' बटन पर क्लिक करें।\n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या मैं एक नए खाता के लिए सीमा निर्धारित कर सकता हूं",
                            "value": "हां आप उसकी प्रोफाइल बनाते / संपादित करते समय हर ग्राहक के लिए खाता  की सीमा जोड़ सकते हैं।\n",
                            "showContactUs": false
                        },
                        {
                            "label": "क्या मैं किसी उपयोगकर्ता का मोबाइल नंबर बदल सकता हूं",
                            "value": "हम उपयोगकर्ता के मोबाइल नंबर को बदलने की अनुमति नहीं देते हैं। \n",
                            "showContactUs": false
                        }
                    ]
                },
                {
                    "key": "रिपोर्ट संबंधित",
                    "value": [
                        {
                            "label": "मैं अपनी लेनदेन रिपोर्ट कैसे डाउनलोड / देख सकता हूं",
                            "value": "हमारे पास ऐप पर अपनी लेन-देन रिपोर्ट डाउनलोड / देखने का विकल्प नहीं है। आप हमारी वेबसाइट https://merchant.freecharge.in पर लॉगिन कर सकते हैं। लॉगिन के बाद आप रिपोर्ट अनुभाग में देख सकते हैं। \n",
                            "showContactUs": false
                        },
                        {
                            "label": "मैं अपनी निपटान रिपोर्ट कैसे डाउनलोड / देख सकता हूं",
                            "value": "हमारे पास ऐप पर अपनी लेन-देन रिपोर्ट डाउनलोड / देखने का विकल्प नहीं है। आप हमारी वेबसाइट https://merchant.freecharge.in पर लॉगिन कर सकते हैं। लॉगिन के बाद आप रिपोर्ट अनुभाग में देख सकते हैं। \n",
                            "showContactUs": false
                        }
                    ]
                }
            ]
        },
        {
            "key": "स्टार सदस्यता",
            "subHeading": "सदस्यता के बारे में सहायता प्राप्त करें",
            "value": [
                {
                    "key": "योजना लाभ",
                    "value": [
                        {
                            "label": "मासिक योजना लाभ क्या हैं?",
                            "value": "1. आपको तत्काल निपटान का केवल 0.1% शुल्क लिया जाएगा\n2. आपके व्यापारी वर्ग के आधार पर आपके लिए क्रेडिट कार्ड शुल्क कम किया जाएगा\n3. मुक्त प्रतिस्थापन के रूप में प्रति तिमाही 1 क्यूआर तक का ऑर्डर करें\n4. भुगतान संग्रह के लिए लिंक के साथ अपने ग्राहकों को बिल / चालान जारी करें\n5. मैक्स लाइफ से 1 लाख का जीवन बीमा प्राप्त करें\n6. 2,00,000 रुपये के टाटा एआईजी से व्यक्तिगत दुर्घटना को कवर करें\n7. प्लान नवीनीकरण पर 100 रुपये तक के रिवार्ड प्राप्त करें, जिनका उपयोग आप बिल भुगतान और रिचार्ज के लिए फ्रीचार्ज ऐप पर कर सकते हैं",
                            "showContactUs": true
                        },
                        {
                            "label": "वार्षिक योजना लाभ क्या हैं?",
                            "value": "1. सभी वर्ष भर के लिए नि: शुल्क निपटान प्राप्त करें। कोई शुल्क नहीं।\n2. आपके व्यापारी वर्ग के आधार पर आपके लिए क्रेडिट कार्ड शुल्क कम किया जाएगा\n3. मुक्त प्रतिस्थापन के रूप में प्रति तिमाही 1 क्यूआर तक का ऑर्डर करें\n4. भुगतान संग्रह के लिए लिंक के साथ अपने ग्राहकों को बिल / चालान जारी करें\n5. मैक्स लाइफ से 1 लाख का जीवन बीमा प्राप्त करें\n6. टाटा एआईजी से आच्छादित होने की स्थिति में 30 दिनों के लिए 500 / - रु। का अस्पताल कैश प्राप्त करें\n7. ग्राहकों से भुगतान लेने पर 1000 रुपये तक के इनाम पाएं",
                            "showContactUs": true
                        },
                        {
                            "label": "योजनाओं की वैधता क्या है?",
                            "value": "मासिक योजना खरीद / साइन अप की तारीख से एक महीने के लिए वैध है। इसी तरह, वार्षिक योजना खरीद की तारीख से एक वर्ष के लिए वैध है।\nइसके बाद, आपकी योजना अपने आप नवीनीकृत हो जाएगी और आपके द्वारा सब्सक्राइब की गई योजना के अनुसार वैधता बढ़ जाएगी।",
                            "showContactUs": true
                        },
                        {
                            "label": "मुझे किसी योजना की सदस्यता के बाद बीमा विवरण नहीं मिला है?",
                            "value": "आपको हमारे भागीदारों द्वारा बीमा जारी करने के लिए बीमा विवरण भरना होगा। यदि आपने ऐसा नहीं किया है, तो कृपया नीचे दिए गए बार से स्टार आइकन पर क्लिक करें और भरें। यदि आपने विवरण प्रस्तुत कर दिया है तो आपके विवरण संदर्भ के लिए स्टार अनुभाग में हैं।",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "योजना रद्द",
                    "value": [
                        {
                            "label": "मैं सदस्यता कैसे रद्द कर सकता हूं?",
                            "value": "हम चाहते हैं कि आप सब्सक्रिप्शन लाभों का आनंद लेते रहें, लेकिन यदि आप अभी भी हां करना चाहते हैं, तो नीचे दिए गए क्लिक पर अपना अनुरोध सबमिट करें। आगे की कार्रवाई के लिए हमारी टीम आपसे संपर्क करेगी।",
                            "showContactUs": true
                        },
                        {
                            "label": "क्या मुझे रद्द करने के लिए रिफंड मिलेगा?",
                            "value": "रिफंड की प्रक्रिया नहीं होगी। रद्द करने पर, आपका अनुरोध लिया जाएगा और बिलिंग चक्र के अंत में ऑटो नवीनीकरण को रोक दिया जाएगा। आप वैधता अवधि के अंत तक योजना के लाभों का उपयोग कर सकते हैं।",
                            "showContactUs": true
                        },
                        {
                            "label": "मुझे प्लान में दिए गए ऑफ़र या कैशबैक कैसे मिलेंगे?",
                            "value": "आपको हर वैकल्पिक महीने के नवीकरण पर प्रस्ताव प्राप्त होंगे। पहला, तीसरा, 5 वां, 8 वां, 12 वां महीना। यदि आप बीच में छूट जाते हैं, तो आप अगले 6 महीने तक फिर से पुरस्कार के लिए पात्र नहीं होंगे।",
                            "showContactUs": true
                        },
                        {
                            "label": "यदि मेरा अंशदान रद्द हो जाता है तो क्या मैं बीमा दावों के लिए पात्र हो जाऊंगा?",
                            "value": "आपकी बीमा पॉलिसी तब तक मान्य है जब तक आप हमारे साथ सदस्यता नहीं लेते। जैसे ही आपकी सदस्यता समाप्त होती है आपकी पॉलिसी भी समाप्त हो जाती है।",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "योजना अपग्रेड",
                    "value": [
                        {
                            "label": "मैं वार्षिक योजना में कैसे अपग्रेड कर सकता हूं?",
                            "value": "फ्रीचार्ज बिज़नेस ऐप पर, आपको अपग्रेड करने का विकल्प दिखाई देगा। प्लान राशि के लिए आपको भुगतान करना होगा, और करंट प्लान की वैधता समाप्त होने के बाद आपको नई योजना में अपग्रेड किया जाएगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "मैं वार्षिक योजना से मासिक योजना तक कैसे डाउनग्रेड कर सकता हूं?",
                            "value": "हम नहीं चाहेंगे कि आप अपनी वार्षिक योजना को डाउनग्रेड करें, लेकिन यदि आप अभी भी करना चाहते हैं तो कृपया नीचे दिए गए हाँ पर क्लिक करके अपना अनुरोध प्रस्तुत करें। आगे की कार्रवाई के लिए हमारी टीम आपसे संपर्क करेगी।",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "योजना नवीकरण ",
                    "value": [
                        {
                            "label": "ऑटो नवीनीकरण का क्या अर्थ है?",
                            "value": "आपकी योजना स्वतः-नवीनीकरण होगी जो आपका पहला भुगतान स्वचालित रूप से पोस्ट करेगी। योजना की वैधता के अंत में, फ्रीचार्ज सीधे आपके बस्तियों से भुगतान काटने का प्रयास करेगा।\nऑटो नवीनीकरण के साथ, आपको वैधता के बारे में चिंता करने की ज़रूरत नहीं है। आपको बस इतना करना होगा कि आप ग्राहकों से भुगतान स्वीकार करते रहें।",
                            "showContactUs": true
                        },
                        {
                            "label": "यदि मेरे पास पर्याप्त निपटान शेष नहीं है तो क्या होगा?",
                            "value": "फ्रीचार्ज आपकी सदस्यता के लिए वैधता समाप्त होने तक कुछ दिनों के लिए निपटान से योजना राशि में कटौती करने का प्रयास करेगा। जब तक योजना राशि जमा नहीं हो जाती, तब तक आपका निपटान होल्ड पर रखा जाएगा।\nयदि वैधता के अंत में, फ्रीचार्ज सेटलमेंट से राशि में कटौती करने में सक्षम नहीं है, तो आपकी सदस्यता रद्द कर दी जाएगी और किसी भी लंबित बस्तियों को अगले दिन जारी किया जाएगा।",
                            "showContactUs": true
                        }
                    ]
                }
            ]
        },
        {
            "key": "बिज़नेस लोन",
            "subHeading": "बिज़नेसलोन के बारे में सहायता प्राप्त करें",
            "value": [
                {
                    "key": "लोन विवरण और पात्रता",
                    "value": [
                        {
                            "label": "व्यवसाय लोन क्या है?",
                            "value": "व्यापार लोन एक्सिस बैंक के साथ साझेदारी में फ्रीचार्ज द्वारा प्रदान की जाने वाली सेवा प्रदान की जाती है ताकि व्यापारियों को अपना व्यवसाय बढ़ सके।\n\nइसका उपयोग नवीनीकरण, सूची खरीद या व्यापार विस्तार के लिए किया जा सकता है।",
                            "showContactUs": true
                        },
                        {
                            "label": "अगर मैं पात्र हूं तो मुझे कैसे पता चलेगा?",
                            "value": "यह जांचने के लिए कि क्या आप योग्य हैं या नहीं, होम स्क्रीन पर लोन आइकन पर टैप करें। यदि आप योग्य हैं, तो आपको लोन के लिए आवेदन करने के लिए कहा जाएगा। वास्तविक लोन पात्रता वाई हमारे साथी एक्सिस बैंक का फैसला किया जाएगा।\n\nवैकल्पिक रूप से, हमारे एजेंट आपके पास पहुंच सकते हैं या आप एसएमएस / ईमेल या पुश अधिसूचनाओं के माध्यम से अधिसूचनाएं प्राप्त करेंगे।",
                            "showContactUs": true
                        },
                        {
                            "label": "मैं लोन के लिए पात्र कैसे हो सकता हूं?",
                            "value": "आम तौर पर, यदि आप फ्रीचार्ज व्यवसाय के साथ अच्छी तरह से समय व्यतीत करते हैं, तो अक्सर लेनदेन करते हैं और कई ग्राहकों से भुगतान स्वीकार करते हैं, तो आप लोन के लिए पात्र बन जाएंगे।\n\nहालांकि, ये एकमात्र मानदंड नहीं हैं। एक्सिस बैंक आपके पात्रता आधार क्रेडिट स्कोर, उत्कृष्ट बकाया और पुनर्भुगतान इतिहास इत्यादि का निर्धारण करेगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "लोन कौन प्रदान कर रहा है?",
                            "value": "फ्रीचार्ज ने आपको इस सेवा की पेशकश करने के लिए एक्सिस बैंक के साथ साझेदारी की है ताकि लोन लेना आपके लिए आसान हो, बस्तियों के माध्यम से अपने व्यवसाय को आसान पुनर्भुगतान के साथ बढ़ाएं।",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "लोन आवेदक",
                    "value": [
                        {
                            "label": "लोन के लिए कौन से दस्तावेजों की आवश्यकता है?",
                            "value": "फ्रीचार्ज लोन शून्य भौतिक दस्तावेज के साथ पूरी तरह से पेपरलेस है। हमारे साथी, एक्सिस बैंक की पूरी तरह से डिजिटल आवेदन प्रक्रिया है। इस प्रक्रिया में बैंक के कर्मियों के साथ आधार सत्यापन और वीडियो केवाईसी शामिल होगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "ब्याज दर क्या होगी?",
                            "value": "प्रत्येक व्यापारी के लिए बने लोन प्रस्ताव अलग होंगे। आवेदन प्रक्रिया के दौरान आपको लोन प्रस्ताव के साथ सभी विवरण दिखाए जाएंगे।",
                            "showContactUs": true
                        },
                        {
                            "label": "लोन राशि और कार्यकाल क्या होगा?",
                            "value": "प्रस्तावित लोन राशि और कार्यकाल आपके क्रेडिट योग्यता और फ्रीचार्ज पर संसाधित लेनदेन की मात्रा के एक्सिस बैंक के मूल्यांकन के अनुसार होगा।\n\nपेश किए गए विशिष्ट कार्यकाल 3, 6, 9 और 12 महीने हैं। आपको 5 लाख तक के लोन की पेशकश की जा सकती है।",
                            "showContactUs": true
                        },
                        {
                            "label": "क्या गर्वेंट / संपार्श्विक मुझे लोन के लिए रखना है?",
                            "value": "यह एक शून्य संपार्श्विक लोन है और लोन को संसाधित करने के लिए कोई संपार्श्विक मांग नहीं की जाएगी।",
                            "showContactUs": true
                        },
                        {
                            "label": "क्या लोन को संसाधित करने के लिए कोई अतिरिक्त शुल्क हैं?",
                            "value": "प्रसंस्करण शुल्क का शुल्क लिया जाएगा। एक्सिस बैंक आपको एक प्रस्ताव बनाते समय लोन विवरण में प्रसंस्करण शुल्क दिखाएगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "मैंने अपना आवेदन पूरा कर लिया है। मुझे लोन कब मिलेगा?",
                            "value": "ऐप पर अपना आवेदन पूरा करने के बाद, एक्सिस बैंक (हमारा साथी) अनुमोदित होने पर 7 कार्य दिवसों के भीतर आपके खाते में लोन को विचलित करेगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "मेरे लोन आवेदन की स्थिति क्या है?",
                            "value": "आप ऐप पर लोन अनुभाग पर जाकर अपनी लोन आवेदन स्थिति की जांच कर सकते हैं। यदि लोन वितरित किया जाता है, तो ऐप पर लोन की जानकारी दिखाई जाएगी।\n\nपुनर्भुगतान इतिहास लोन के सारांश के साथ दिखाया जाएगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "मेरा वर्तमान खाता खोला गया है लेकिन मुझे लोन की पेशकश नहीं की गई थी।",
                            "value": "यदि आपको लोन की पेशकश नहीं की गई है और आपने एक्सिस बैंक के साथ 0 बैलेंस चालू खाता खोलना चुना है, तो आप चालू खाते का उपयोग शुरू कर सकते हैं।\n\nकृपया फ्रीचार्ज के माध्यम से लेनदेन जारी रखें और भविष्य में लोन के लिए पात्र बनने के लिए नियमित रूप से चालू खाते का उपयोग करें।",
                            "showContactUs": true
                        },
                        {
                            "label": "लोन राशि कहाँ जमा की जाएगी?",
                            "value": "जब आप एप्लिकेशन पूरा करते हैं, तो एक्सिस बैंक 0 बैलेंस चालू खाता खोल देगा। चालू खाते में लोन राशि dibursed की जाएगी।",
                            "showContactUs": true
                        },
                        {
                            "label": "लोन प्रदान करने वाला लोनदाता कौन है?",
                            "value": "लोन के लिए लोनदाता एक्सिस बैंक है। एक्सिस बैंक आपके निकटतम लोन केंद्र में प्रदान किए गए समर्थन के साथ एक विश्वसनीय भागीदार है।",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "लोन चुकौती",
                    "value": [
                        {
                            "label": "मैं लोन कैसे चुकाएगा?",
                            "value": "हम दैनिक आधार पर दैनिक किस्त राशि को दैनिक आधार पर घटाएंगे। ग्राहकों से आपके द्वारा एकत्र किए गए किसी भी अतिरिक्त भुगतान को सुलझाया जाएगा।\n\nक्यूआर / भुगतान लिंक के माध्यम से ग्राहकों से भुगतान एकत्रित / स्वीकार करना जारी रखें और हम स्वचालित रूप से आपके पुनर्भुगतान का ख्याल रखते हैं।",
                            "showContactUs": true
                        },
                        {
                            "label": "यदि दैनिक किश्त भुगतान लोन पर याद किया जाता है तो क्या होता है?",
                            "value": "हम दिन के लिए वाईपुर संग्रह से जो भी राशि उपलब्ध कराएंगे। अवैतनिक किस्त राशि जमा की जाएगी और हम भविष्य के बस्तियों से इसे काटने का प्रयास करेंगे।\n\nयह अनुशंसा की जाती है कि आप प्रतिदिन लेनदेन करें ताकि आप लोन के लिए वापस भुगतान न करें। अच्छा पुनर्भुगतान इतिहास हमारे साथी को भविष्य में आपको अधिक लोन प्रदान करने की अनुमति देगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "यदि दैनिक किश्त भुगतान लोन पर याद किया जाता है तो क्या होता है?",
                            "value": "हम दिन के लिए वाईपुर संग्रह से जो भी राशि उपलब्ध कराएंगे। अवैतनिक किस्त राशि जमा की जाएगी और हम भविष्य के बस्तियों से इसे काटने का प्रयास करेंगे।\n\nयह अनुशंसा की जाती है कि आप प्रतिदिन लेनदेन करें ताकि आप लोन के लिए वापस भुगतान न करें। अच्छा पुनर्भुगतान इतिहास हमारे साथी को भविष्य में आपको अधिक लोन प्रदान करने की अनुमति देगा।",
                            "showContactUs": true
                        },
                        {
                            "label": "क्या होता है अगर मैं एक सक्रिय लोन के साथ फ्रीचार्ज क्यूआर के माध्यम से लेनदेन करना बंद कर देता हूं?",
                            "value": "एक ग्रहणाधिकार आपके चालू खाते पर चिह्नित किया जाएगा और लंबित राशि आपके चालू खाते से पुनर्प्राप्त की जाएगी।\n\nएक्सिस बैंक जुर्माना शुल्क ले सकता है और किसी भी बकाया राशि एकत्र करने के लिए आवश्यक कार्रवाई की आवश्यकता है। अधिक जानकारी के लिए, आप एक्सिस बैंक से संपर्क कर सकते हैं 1800 419 5577",
                            "showContactUs": true
                        },
                        {
                            "label": "मैं अपने लोन के लिए कटौती की दैनिक किस्तों को कहां देख सकता हूं?",
                            "value": "आप ऐप पर लोन सारांश और पुनर्भुगतान इतिहास देख सकते हैं। इस पर acces पर लोन आइकन पर टैप करें।\n\nआप वैकल्पिक रूप से एक्सिस बैंक ऐप या वेबसाइट से अपने लोन खाते की जांच कर सकते हैं। आप लोन खाता विवरणों में एमिस देखेंगे",
                            "showContactUs": true
                        },
                        {
                            "label": "जब मैं अपनी पुनर्भुगतान पूरा करता हूं तो क्या होता है?",
                            "value": "एक्सिस बैंक अपने अंत में लोन बंद कर देगा और अपनी नीति के अनुसार कोई भी बकाया प्रमाण पत्र प्रदान करेगा।\n\nफ्रीचार्ज पर, हम पुनर्भुगतान को रोक देंगे। आप अपने पूर्ण बस्तियों को प्राप्त करना शुरू कर देंगे।",
                            "showContactUs": true
                        }
                    ]
                },
                {
                    "key": "लोन बंद और विविध",
                    "value": [
                        {
                            "label": "मैं लोन कैसे बंद कर सकता हूं?",
                            "value": "यदि आप अपने लोन को पूर्व बंद करना चाहते हैं, तो आपके पास सीधे एक्सिस बैंक से संपर्क होगा। आप निकटतम लोन केंद्र तक पहुंच सकते हैं और आवश्यक समर्थन प्राप्त कर सकते हैं।\n\nवैकल्पिक रूप से, आप 1800 419 5577 पर एक्सिस बैंक से संपर्क कर सकते हैं",
                            "showContactUs": true
                        },
                        {
                            "label": "एक्सिस बैंक समर्थन - कॉल करें",
                            "value": "आप कॉल पर एक्सिस बैंक से संपर्क कर सकते हैं 1800 419 5577 लोन के संबंध में आपके द्वारा किए जा सकने वाले किसी भी प्रश्न के लिए",
                            "showContactUs": true
                        },
                        {
                            "label": "एक्सिस बैंक समर्थन - ईमेल",
                            "value": "चूंकि ईमेल सुविधाजनक नहीं है, इसलिए आपको एक्सिस बैंक को टोल फ्री नंबर - 1800 419 5577 के माध्यम से कनेक्ट करने की सलाह दी जाती है। वैकल्पिक रूप से, आप अपने प्रश्नों के बारे में अधिक जानकारी प्राप्त करने के लिए एक्सिस बैंक शाखा में जा सकते हैं।",
                            "showContactUs": true
                        }
                    ]
                }
            ]
        }
    ]
}
