{
	"data": [{
			"key": "लेन-देन संबंधित",
			"value": [{
					"label": "ग्राहक लेनदेन की पुष्टि प्राप्त नहीं हुई",
            "value": "फ़्रीचार्ज सभी सफल लेनदेन के लिए एक एसएमएस भेजता है। \n यदि आपको एसएमएस नहीं मिला है, तो कृपया नीचे दिए गए चरणों का पालन करें \n1 नीचे नेविगेशन से लेन-देन पर क्लिक करें।\n2 आप सभी लेनदेन देख सकते हैं जो आपके क्यूआर कोड या अन्य माध्यम से किया गया हैः। \n",
					"showContactUs": false
				},
				{
					"label": "बैंक खाते में जमा नहीं की गई राशि",
					"value": "सभी सफल लेनदेन अगले कार्य दिवस (बैंक की छुट्टियों को छोड़कर) पर तय किए जाते हैं। आगे सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
					"showContactUs": true
				},
				{
					"label": "गलत लेन-देन की स्थिति",
            "value": "कृपया कुछ मिनटों में लेनदेन की स्थिति को फिर से जाँचने का प्रयास करें। आगे सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
					"showContactUs": true
				},
				  ,
        {
          "label": "मेरी लेन-देन सीमा को अद्यतन करने की आवश्यकता है",
          "value": "यदि आपको अपनी लेन-देन सीमा बढ़ाने की आवश्यकता है, तो कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हाँ बटन पर क्लिक करें।\n",
          "showContactUs": true,
	  "isDataAvailable": false
        }
			]
		},
		{
			"key": "निपटान संबंधित",
			"value": [{
					"label": "मुझे मेरा निपटान नहीं मिला है",
            "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n1 . नीचे नेविगेशन से निपटान पर जाएं।\n2  उस तिथि पर क्लिक करें जिसके लिए आपको अपना निपटान नहीं मिला है \n3 सफल निपटान के लिए, आपको राशि दिखाई देगी और बैंक खाते का विवरण जिसमें धनराशि निपटान की गई थी। \n आगे की सहायता के मामले में, कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
					"showContactUs": true
				},
				{
					"label": "मेरे निपटान में समस्याएँ हैं",
            "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n1 नीचे नेविगेशन से निपटान पर जाएं।\n2  उस तारीख पर क्लिक करें जिसके लिए आपके निपटान में समस्याएँ है।\n3 सफल निपटान के लिए, आपको राशि दिखाई देगी और बैंक खाते का विवरण जिसमें धनराशि निपटान की गई थी। \n4 कोई निपटान नहीं होने की स्थिति में आपको एक वैध संदेश दिखाई देगा। आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। \n",
					"showContactUs": true
				},
				{
					"label": "निपटान रिपोर्ट में गलत डेटा",
					"value": "कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
					"showContactUs": true
				}
			]
		},
		{
			"key": "अन्य मुद्दे",
			"value": [{
					"key": "अकाउंट संबंधित",
					"value": [{
							"label": "मेरा पासवर्ड कैसे बदलें",
                "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से अकाउंट पर जाएं। \n2 अब पासवर्ड बदलें पर क्लिक करें। \n3 अपना नया पासवर्ड दर्ज करने के बाद पोस्ट सहेजें पर क्लिक करें। \n अपने नए पासवर्ड के साथ अपने खाते में प्रवेश करें। \n",
							"showContactUs": false
						},
						{
							"label": "मेरे बैंक खाते के विवरण कैसे बदलें",
                "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से अकाउंट पर जाएं। \n2 बैंक और पैन जानकारी पर क्लिक करें।\n3 बैंक जानकारी के दाईं ओर संपादित करें क्लिक करें।\n4 दर्ज करें खाता संख्या और आईएफएससी कोड \n5 बैंक खाते की जानकारी को सहेजने के लिए अद्यतन पर क्लिक करें। आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। \n",
							"showContactUs": true
						},
						{
							"label": "मेरे पंजीकृत ईमेल और मोबाइल को कैसे बदलें",
                "value": "कृपया नीचे दिए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से अकाउंट पर जाएं।\n2 अब संपर्क जानकारी पर क्लिक करें। \n3 मोबाइल / ईमेल पर 'बदलें' लिंक पर क्लिक करें जो भी आप बदलना चाहते हैं। \n4 आपसे मोबाइल या ईमेल पर भेजे गए ओटीपी को दर्ज करने के लिए कहा जाएगा, जो भी आप अपडेट कर रहे हैं \n5 नए विवरण दर्ज करें और ईमेल/मोबाइल को अपडेट करने के लिए सहेजें पर क्लिक करें। \n यदि आप ईमेल या मोबाइल को अपडेट करने में असमर्थ हैं, तो कृपया कुछ समय बाद प्रयास करें।\n",
							"showContactUs": false
						},
						{
                "label": "लेन-देन पे क्या शुल्क लिया जा रहा है ",
                "value": "कृपया नीचे दिए चरणों का पालन करें \n \n1 नीचे दिए गए नेविगेशन से अकाउंट पर  जाएं।\n2 अब शुल्क और मासिक सीमा पर क्लिक करें। \n3 आप अपना शुल्क और मासिक सीमा सेट देख पाएंगे।\n यदि आप अपनी मासिक सीमा बढ़ाना चाहते हैं तो समर्थन टिकट बढ़ाने के लिए नीचे दिए गए यस बटन पर क्लिक करें \n",
							"showContactUs": true
						},
						{
							"label": "मैं अन्य विवरण कैसे संपादित कर सकता हूं",
                "value": "ईमेल, मोबाइल, बैंक खाता संख्या, पहली बार जीएसटी पंजीकरण के अलावा हम किसी अन्य विवरण को अपडेट करने की अनुमति नहीं देते हैं। आगे सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
							"showContactUs": true
						}
					]
				},
				{
					"key": "जीएसटी संबंधित",
					"value": [{
							"label": "मैं अपने जीएसटी विवरणों का इनपुट कैसे करूं",
							"value": "कृपया नीचे दिए चरणों का पालन करें \n \n1 नीचे दिए गए खाते पर क्लिक करें  \n2जीएसटी सूचना पर क्लिक करें। \n3आवश्यक विवरण दर्ज करें और सहेजने के लिए सबमिट करें \n",
							"showContactUs": false
						},
						{
							"label": "मैं अपना जीएसटी विवरण कैसे संपादित कर सकता हूं",
                          "value": "जीएसटी विवरण एक बार सहेजे जाने के बाद संपादित नहीं किया जा सकता। \n आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
							"showContactUs": true
						}
					]
				},
				{
					"key": "केवाईसी संबंधित",
					"value": [{
						"label": "मैं अपना केवाईसी कैसे अपडेट करूं",
						"value": "नीचे नेविगेशन से अकाउंट पर जाएं और केवाईसी पर क्लिक करें। यहां आप अपने केवाईसी को अपडेट कर सकते हैं। आगे की सहायता के मामले में कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। \n",
						"showContactUs": true
					}]
				},
				{
					"key": "क्यूआर संबंधित",
					"value": [{
							"label": "मैं अपना क्यूआर कहां देख सकता हूं",
                          "value": "कृपया नीचे दिए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से क्यूआर पर जाएं \n2 आप अपना क्यूआर कोड देख पाएंगे\n",
							"showContactUs": false
						},
						{
							"label": "मैं एक नया क्यूआर कैसे उत्पन्न कर सकता हूं",
                          "value": "कृपया नीचे दिए चरणों का पालन करें \n \n 1 नीचे नेविगेशन से क्यूआर पे क्लिक करें ।\n2  क्यूआर जनरेट पर क्लिक करें। \n3 आवश्यक राशि दर्ज करें और यदि आवश्यक हो तो टिप्पणी करें। \n4 जनरेट क्यूआर बटन पर क्लिक करें। आपको क्यूआर दिख जाएगा \n",
							"showContactUs": false
						},
						{
							"label": "मैं अपना क्यूआर कैसे डाउनलोड या साझा कर सकता हूं",
                          "value": "कृपया नीचे दिए गए चरणों का पालन करें \n \n 1। नीचे नेविगेशन से क्यूआर पर जाएं \n2 क्यूआर कोड के नीचे, आप डाउनलोड / साझा के विकल्प देख पाएंगे। \n3 यदि आप डाउनलोड क्लिक करते हैं क्यूआर आपके डाउनलोड / गैलरी में सहेजा जाएगा \n",
							"showContactUs": false
						},
						{
							"label": "मैं अपना क्यूआर नहीं देख पा रहा हूं",
							"value": "कृपया कुछ समय बाद पुन: प्रयास करें। \n यदि आप अभी भी समस्या का सामना कर रहे हैं तो कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें।\n",
							"showContactUs": true
						},
						{
							"label": "मैं एक नया क्यूआर स्टैंड ऑर्डर करना चाहता हूं",
							"value": "कृपया समर्थन टिकट बढ़ाने के लिए नीचे दिए गए हां बटन पर क्लिक करें। हमको न पता बताएं जहां आप क्यूआर प्राप्त करना चाहते हैं,। \n",
							"showContactUs": true
						}
					]
				},
				{
					"key": "पैसा प्लस संबंधित",
					"value": [{
							"label": "मैं ग्राहक को पेसा प्लस वाउचर कैसे जारी करूं",
                          "value": "आप 3 चरणों में पैसा प्लस वाउचर जारी कर सकते हैं: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 'वाउचर जोड़ें' बटन पर क्लिक करें; छूट का चयन करें  ग्राहक को देना चाहते हैं। \n3 अब खरीद राशि दर्ज करें \n4 ग्राहक के नंबर पर भेजे गए ओटीपी को सत्यापित करें \n",
							"showContactUs": false
						},
						{
							"label": "मैं एक मुफ्त वाउचर कैसे जारी करूं",
                          "value": "आप 3 चरणों में पैसा प्लस वाउचर जारी कर सकते हैं: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 'वाउचर जोड़ें' बटन पर क्लिक करें; 100% छूट का चयन करें और दिया जाने वाला वाउचर राशि दर्ज करें। \n3 ग्राहक के मोबाइल नंबर पर भेजे गए ओटीपी को सत्यापित करें \n",
							"showContactUs": false
						},
						{
							"label": "ग्राहक मुझे पेसा प्लस वाउचर खरीदने के लिए भुगतान कैसे करेंगे",
                          "value": "आप ग्राहक से भुगतान किसी भी मार्ग से ले सकते हैं अर्थात् नकद, डेबिट कार्ड, यूपीआई आदि। आपको इस तरह के भुगतानों का रिकॉर्ड इस ऐप में रखना होगा।\n",
							"showContactUs": false
						},
						{
							"label": "क्या वाउचर जारी करने की कोई सीमा है",
                              "value": "हां, नीचे नई सीमाएं जारी करने पर लागू होने वाली सीमाएं हैं: \n1 आप एक ही बार में 10,000 रुपये से अधिक का वाउचर जारी नहीं कर सकते। \n2 आपको केवल 500 सफल प्रयास जारी किए जाएंगे। \n",
							"showContactUs": false
						},
						{
							"label": "मेरे ग्राहक इन वाउचर का उपयोग कैसे करेंगे",
                              "value": "ग्राहक इन वाउचर का उपयोग करके आपके स्टोर से किसी भी उत्पाद / सेवा को खरीद सकते हैं। मोचन आरंभ करने के लिए निम्न चरणों का पालन करें: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में 'ग्राहकों' टैब से ग्राहक खोजें। \n2। चयनित ग्राहक पृष्ठ खोलें, रिडीम वाउचर पर क्लिक करें। \n3 वह वाउचर राशि दर्ज करें जिसे ग्राहक खरीद के लिए उपयोग करना चाहता है। \n4 ओटीपी की पुष्टि करें, जिसे ग्राहक के मोबाइल नंबर पर भेजा जाएगा। \n",
							"showContactUs": false
						},
						{
							"label": "मुझे ग्राहकों को शेष वाउचर कहां दिखाई देता है",
                              "value": "आप नीचे दिए गए चरणों का पालन करते हुए ग्राहक विवरण देख सकते हैं: \n \n1 अपने ऐप के पैसा प्लस अनुभाग में ग्राहक 'टैब' से ग्राहक खोजें। \n2 अगला पृष्ठ आपको ग्राहक का वाउचर इतिहास और ग्राहक का शेष वाउचर दिखाएगा । \n",
							"showContactUs": false
						},
						{
							"label": "क्या जारी वाउचर की कोई समाप्ति अवधि है",
							"value": "वाउचर की कोई समाप्ति नहीं है जो आपके ग्राहकों को जारी किए गए हैं। \n",
							"showContactUs": false
						},
						{
							"label": "क्या कोई उपयोगकर्ता अपना पंजीकृत मोबाइल नंबर बदल सकता है",
							"value": "नहीं, ग्राहक मोबाइल नंबर नहीं बदल सकते हैं। \n",
							"showContactUs": false
						}
					]
				},
				{
					"key": "खाता संबंधित",
					"value": [{
							"label": "मैं एक नए ग्राहक का खाता कैसे खोलूं",
                              "value": "आप नीचे दिए गए चरणों का पालन करके एक नए ग्राहक का खाता खोल सकते हैं: \n \n1 अपने ऐप के खाता अनुभाग में 'नया जोड़ें' बटन पर क्लिक करें। \n2 ग्राहक का विवरण दर्ज करें। \n3 ओटीपी पुष्टिकरण के साथ या बिना पुष्टिकरण के ग्राहक बनाने के लिए चुनें \n",
							"showContactUs": false
						},
						{
							"label": "क्या मुझे हर बार ओटीपी सत्यापित करना है",
							"value": "नहीं, आप ओटीपी सत्यापन के बिना भी ग्राहक बना सकते हैं। \n",
							"showContactUs": false
						},
						{
							"label": "मैं एक मौजूदा ग्राहक के खाता में एक नई प्रविष्टि कैसे जोड़ूं",
                              "value": "आप नीचे दिए गए चरणों का पालन करके किसी मौजूदा ग्राहक के खाटा पर एक नई प्रविष्टि जोड़ सकते हैं: \n \n1 अपने ऐप के खाटा अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 'जोड़ें राशि’ बटन  पर क्लिक करें। ग्राहकों को जोड़ने और जमा करने के लिए राशि दर्ज करें। \n",
							"showContactUs": false
						},
						{
							"label": "मैं किया गया प्रविष्टि कैसे संशोधित कर सकता हूं",
                            "value": "हम खाता प्रविष्टि बनाने के 5 मिनट बाद तक संशोधन करने की अनुमति देते हैं। नीचे दिए गए चरणों का पालन करने के लिए ।\n1 ग्राहक के पेज पर जाएँ, जिनकी प्रविष्टि को संशोधित करने की आवश्यकता है \n2 प्रविष्टि पर क्लिक करें और शीर्ष दाएं कोने पर संशोधित करें।\n3  प्रविष्टि पर क्लिक करें और सहेजें पर क्लिक करें। आपकी प्रविष्टि सहेज ली जाएगी \n",
							"showContactUs": false
						},
						{
							"label": "क्या मैं खाता बनाते समय बिल की प्रति संलग्न कर सकता हूं",
							"value": "हाँ, आप खाता प्रविष्टि बनाते समय बिल की प्रति संलग्न कर सकते हैं \n",
							"showContactUs": false
						},
						{
							"label": "ग्राहक मेरे साथ राशि का निपटान कैसे करेगा",
							"value": "आप कैश, डेबिट कार्ड, वॉलेट आदि का उपयोग करके ग्राहक से भुगतान ले सकते हैं । नीचे दिए गए चरणों का पालन करके अपने खाता में प्रविष्टि दर्ज करें \n \n 1 अपने के अनुभाग में वांछित ग्राहक चुनें / खोजें। \n2 ग्राहक पृष्ठ पर, निपटान करें बटन पर क्लिक करें। \n3 वह राशि दर्ज करें जिसे उपयोगकर्ता आपके साथ जमा करना चाहता है और सबमिट करें। \n",
							"showContactUs": false
						},
						{
							"label": "मुझे अपने सभी ग्राहकों द्वारा बकाया राशि कहां दिखाई देती है",
                              "value": "जैसे ही आप ऐप के खाता खंड को खोलते हैं। शीर्ष पर आपको ग्राहकों द्वारा कुल बकाया राशि दिखाई देगी । जिन ग्राहकों ने खाता सीमा पार कर ली है वह भी दिखाई देगा।\n",
							"showContactUs": false
						},
						{
							"label": "मुझे ग्राहक की बकाया राशि कहाँ दिखती है",
                                  "value": "आप नीचे दिए गए चरणों के बाद ग्राहक विवरण देख सकते हैं: \n \n1 अपने ऐप के खाता अनुभाग में वांछित ग्राहक खोजें। \n2 ग्राहक प्रविष्टि पर क्लिक करें और आपको इतिहास और बकाया राशि दिखाई देगी। । \n",
							"showContactUs": false
						},
						{
							"label": "मैं अपनी बकाया राशि के ग्राहकों को कैसे सूचित कर सकता हूं",
                                  "value": "आप केवल ओटीपी सत्यापित ग्राहकों को सूचित कर पाएंगे। \n \n कृपया सूचित करने के लिए नीचे दिए गए चरणों का पालन करें: \n \n1 खाता पृष्ठ पर, नीचे में ‘सूचित करें’ बटन पर क्लिक करें।\n2 जिन ग्राहकों को आप उनकी लंबित राशि के बारे में सूचित करना चाहते हैं उनका चयन करें,\n3 उन उपयोगकर्ताओं को एसएमएस भेजने के लिए 'सूचित करें' बटन पर क्लिक करें।\n",
							"showContactUs": false
						},
						{
                                  "label": "क्या मैं एक नए खाता के लिए सीमा निर्धारित कर सकता हूं",
                                  "value": "हां आप उसकी प्रोफाइल बनाते / संपादित करते समय हर ग्राहक के लिए खाता  की सीमा जोड़ सकते हैं।\n",
							"showContactUs": false
						},
						{
							"label": "क्या मैं किसी उपयोगकर्ता का मोबाइल नंबर बदल सकता हूं",
							"value": "हम उपयोगकर्ता के मोबाइल नंबर को बदलने की अनुमति नहीं देते हैं। \n",
							"showContactUs": false
						}
					]
				},
				{
					"key": "रिपोर्ट संबंधित",
					"value": [{
							"label": "मैं अपनी लेनदेन रिपोर्ट कैसे डाउनलोड / देख सकता हूं",
							"value": "हमारे पास ऐप पर अपनी लेन-देन रिपोर्ट डाउनलोड / देखने का विकल्प नहीं है। आप हमारी वेबसाइट https://merchant.freecharge.in पर लॉगिन कर सकते हैं। लॉगिन के बाद आप रिपोर्ट अनुभाग में देख सकते हैं। \n",
							"showContactUs": false
						},
						{
							"label": "मैं अपनी निपटान रिपोर्ट कैसे डाउनलोड / देख सकता हूं",
							"value": "हमारे पास ऐप पर अपनी लेन-देन रिपोर्ट डाउनलोड / देखने का विकल्प नहीं है। आप हमारी वेबसाइट https://merchant.freecharge.in पर लॉगिन कर सकते हैं। लॉगिन के बाद आप रिपोर्ट अनुभाग में देख सकते हैं। \n",
							"showContactUs": false
						}
					]
				}
			]
		}
	]
}

