{
  "data": [
    {
      "key": "Transaction Related",
      "value": [
        {
          "label": "Customer transaction confirmation not received",
          "value": "Freecharge sends an SMS for all successful transactions.\nIn case you have not received the SMS, please follow the below steps\n1.Go to Transactions from the bottom navigation bar\n2.You can find all transactions that are done from your QR code or other modes out there.",
          "showContactUs": false
        },
        {
          "label": "Amount not credited to bank account",
          "value": "All the successful transactions are settled on the next working day (excluding bank holidays).\nIn case of further assistance please click on Yes button below to raise a support ticket.",
          "showContactUs": true
        },
        {
          "label": "Incorrect Transaction status",
          "value": "Please try to re-check the transaction status in a few minutes.\nIn case of further assistance please click on Yes button below to raise a support ticket.",
          "showContactUs": true
        },
        {
          "label": "Need to update my Transaction Limit",
          "value": "In case you need to increase your transaction limit please click on Yes button below to raise a support ticket.",
          "showContactUs": true,
          "isDataAvailable": false
        }
      ]
    },
    {
      "key": "Settlement Related",
      "value": [
        {
          "label": "I have not received my settlement",
          "value": "Please follow the below steps\n\n1.Go to Settlements from the bottom navigation bar\n2. Click on the date for which you have not received your settlement\n3. For successful settlement, you will see the amount and bank account details in which the funds were transferred.\nIn case of further assistance please click on Yes button below to raise a support ticket.",
          "showContactUs": true
        },
        {
          "label": "Have issues in my settlement",
          "value": "Please follow the below steps\n\n1.Go to Settlements from the bottom navigation bar\n2. Click on the date for which you have issues in your settlement\n3. For successful settlement, you will see the amount and bank account details in which the funds were transferred.\n4. In case of no settlement you will see a valid message stating reason for no settlement.\nIn case of further assistance please click on Yes button below to raise a support ticket.",
          "showContactUs": true
        },
        {
          "label": "Incorrect data in Settlement report",
          "value": "Please click on Yes button below to raise a support ticket.",
          "showContactUs": true
        }
      ]
    },
    {
      "key": "Other Issues",
      "value": [
        {
          "key": "Account related",
          "value": [
            {
              "label": "How to change my password",
              "value": "Please follow the below steps\n\n1. Go to Account from the bottom navigation bar\n2. Now click on reset password.\n3. Post entering your new password click on Save.\nYou would need to re-login into your account with the new password.",
              "showContactUs": false
            },
            {
              "label": "How to change my bank account details",
              "value": "Please follow the below steps\n\n1. Go to Account from the bottom navigation bar\n2. Click on Bank & PAN Information\n3. Click on Edit on the right side of Bank Information\n4. Enter the Account Number and IFSC code\n5. Click on Update to save the Bank Account Information\nIn case of further assistance please click on Yes button below to raise a support ticket.",
              "showContactUs": true
            },
            {
              "label": "How to change my registered email and mobile",
              "value": "Please follow the below steps\n\n1. Go to Account from the bottom navigation bar\n2. Now click on Contact Information\n3. Click on 'Change' link on mobile/email whichever you like to change\n4. You will be asked to enter OTP sent to mobile or email whichever you are updating\n5. Enter new details and click save to update the email and mobile.\nIn case you are unable to update the email or mobile please try after some time.",
              "showContactUs": false
            },
            {
              "label": "What is the fee that is getting charged",
              "value": "Please follow the below steps\n\n1. Go to Account from the bottom navigation bar\n2. Now click on fee and monthly limit\n3. You will be able to see the current fee and monthly limit set for the account\nIn case you want to increase your monthly limit click on Yes button below to raise a support ticket",
              "showContactUs": true
            },
            {
              "label": "How can I edit other details",
              "value": "Apart from email, mobile, bank account number, first time GST registration we don't allow any other details to be updated.\nIn case of further assistance please click on Yes button below to raise a support ticket.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "GST Related",
          "value": [
            {
              "label": "How do I input my GST details",
              "value": "Please follow the below steps\n\n1. Go to Account from the bottom navigation bar\n2. Click on GST Information\n3. Enter the necessary details and submit to save ",
              "showContactUs": false
            },
            {
              "label": "How can I edit my GST details",
              "value": "GST details once saved cannot be edited.\nIn case of further assistance please click on Yes button below to raise a support ticket.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "KYC Related",
          "value": [
            {
              "label": "How do I update my KYC",
              "value": "Go to Account from the bottom navigation bar and click on KYC. Here you can update your KYC\nIn case of further assistance please click on Yes button below to raise a support ticket.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "QR Related",
          "value": [
            {
              "label": "Where can I see my QR",
              "value": "Please follow the below steps\n\n1. Go to Show QR from the bottom navigation bar\n2. You will be able to see your QR Code ",
              "showContactUs": false
            },
            {
              "label": "How can I generate a new QR",
              "value": "Please follow the below steps\n\n1. Go to Show QR from the bottom navigation bar\n2. Click on Generate QR\n3. Enter Amount and remarks if required\n4. Click on Generate QR button and your QR will be shown",
              "showContactUs": false
            },
            {
              "label": "How can I download or share my QR",
              "value": "Please follow the below steps\n\n1. Go to Show QR from the bottom navigation bar\n2. Below the QR code, you will be able to see the download/share option\n3. If you click Download, QR will be saved in your Downloads/Gallery",
              "showContactUs": false
            },
            {
              "label": "I am not able to see my QR",
              "value": "Please try again after some time.\nIn case you still face the issue please click on Yes button below to raise a support ticket.",
              "showContactUs": true
            },
            {
              "label": "I want to order a new QR Stand",
              "value": "Please click on Yes button below to raise a support ticket. Do specify the address where you want to receive the QR.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "Paisa Plus Related",
          "value": [
            {
              "label": "How do I issue Paisa Plus voucher to customer",
              "value": "You can issue Paisa Plus voucher in 3 steps:\n\n1. Choose/Search the desired customer in the Paisa Plus section of your app.\n2. Click on 'Add Voucher' button; select the discount you would want to give to the customer.\n3. Now enter Purchase Amount\n4. Verify the OTP sent to the customer mobile number",
              "showContactUs": false
            },
            {
              "label": "How do I issue a free voucher",
              "value": "You can issue Paisa Plus voucher in 3 steps:\n\n1. Choose/Search the desired customer in the Paisa Plus section of your app.\n2. Click on 'Add Voucher' button; select 100% discount and enter Voucher Amount to be given.\n4. Verify the OTP sent to the customer mobile number",
              "showContactUs": false
            },
            {
              "label": "How will the customers pay me to purchase Paisa Plus voucher",
              "value": "You can take the payment from the customer in any mode i.e. cash, debit cards, wallets, etc. You just have to keep the record of such payments, in this app.",
              "showContactUs": false
            },
            {
              "label": "Are there any limits on issuing voucher",
              "value": "Yes, below are the limits that are applicable on issuing new vouchers:\n1. You cannot issue more than Rs 10,000 voucher in a single go.\n2. You will get only 500 successful attempts to issue the vouchers to your customers.",
              "showContactUs": false
            },
            {
              "label": "How will my customers use these vouchers",
              "value": "Customers can purchase any product/service from your store using these vouchers. Follow the below steps to initiate redemption:\n\n1. Search the customer from the 'customers' tab in the Paisa Plus section of your app .\n2. Open the selected customer page, click on Redeem Voucher.\n3. Enter the voucher amount which the customer wants to utilize for the purchase.\n4. Verify the OTP, which will be sent to the mobile number of the customer.",
              "showContactUs": false
            },
            {
              "label": "Where do I see a customers' remaining voucher balance",
              "value": "You can see the customer details following the below steps:\n\n1. Search the customer from the 'customers' tab in the Paisa Plus section of your app .\n2. The next page will show you the history & the remaining voucher balance of the customer.",
              "showContactUs": false
            },
            {
              "label": "Is there any expiry period of the issued voucher",
              "value": "There is no any expiry of the voucher which have been issued to your customers.",
              "showContactUs": false
            },
            {
              "label": "Can a user change its registered mobile number",
              "value": "No, the customers can not change the mobile number.",
              "showContactUs": false
            }
          ]
        },
        {
          "key": "Khata Related",
          "value": [
            {
              "label": "How do I open a Khata of a new customer",
              "value": "You can open the Khata of a new customer by following the below steps:\n\n1. Click on 'Add New' button in the Khata section of your app.\n2. Enter the details of the customer.\n3. Choose to create the customer with or without OTP Confirmation",
              "showContactUs": false
            },
            {
              "label": "Do I have to verify OTP everytime",
              "value": "No, you can create the customer without OTP verification too.",
              "showContactUs": false
            },
            {
              "label": "How do I add a new entry in the Khata of an existing customer",
              "value": "You can add a new entry on the Khata of an existing customer by following below steps:\n\n1. Choose/Search the desired customer in the Khata section of your app.\n2. Click on 'Add Amount' button ; enter the amount to add in customers khata and submit.",
              "showContactUs": false
            },
            {
              "label": "How can I modify the khata entry done",
              "value": "We allow modification to be done till 5 minutes of creating the khata entry. To edit follow the below steps\n\n1.Go to the customers page whose entry needs to be modified\n2.Click on the entry and tap on Modify on top right corner\n3.Edit the entry and click on Save. Your entry will be saved",
              "showContactUs": false
            },
            {
              "label": "Can I attach a bill copy while creating the khata",
              "value": "Yes you can attach a bill copy while creating the khata entry",
              "showContactUs": false
            },
            {
              "label": "How will the customer settle the amount with me",
              "value": "You can take payment from the customer using cash, debit cards, wallets, etc. Record the entry in your khata by following the below steps\n\n1. Choose/Search the desired customer in the Khata section of your app.\n2. On the customer page click on the Settle Up button.\n3. Enter the amount which user wants to pay/settle with you and Submit.",
              "showContactUs": false
            },
            {
              "label": "Where do I see the total outstanding amount owed to me by all my customers",
              "value": "As soon you open the Khata section of the app. On the top you will see total pending amount users to whom credit was given and users who have exceeded the khata limit.",
              "showContactUs": false
            },
            {
              "label": "Where do I see a customer's outstanding amount",
              "value": "You can see the customer details following below steps:\n\n1. Search the desired customer in the Khata section of your app.\n2. Click on the customer entry and you will see the history & the outstanding amount.",
              "showContactUs": false
            },
            {
              "label": "How can I notify the customers of their outstanding amount",
              "value": "You will be able to notify only OTP verified customers.\n\n Please follow the below steps to notify:\n\n1. On the Khata page, click on the Notify Button in the bottom\n2. Select the customers you would want to notify of their pending amount\n3. Click on the 'Send Notifications' button to send SMS to the users",
              "showContactUs": false
            },
            {
              "label": "How can I set a limits for a new Khata",
              "value": "Yes you can add a limit to the Khata for every customer while creating/editing her profile.",
              "showContactUs": false
            },
            {
              "label": "Can I change a user's mobile number",
              "value": "Currently we don't allow the user's mobile number to be changed.",
              "showContactUs": false
            }
          ]
        },
        {
          "key": "Report Related",
          "value": [
            {
              "label": "How can I download/view my transaction report",
              "value": "Currently we don't have option to download/view your transaction reports on the app. You may login with your credentials on our website https://merchant.freecharge.in. Post login you can view the same in the reports section.",
              "showContactUs": false
            },
            {
              "label": "How can I download/view my settlement report",
              "value": "Currently we don't have option to download/view your transaction reports on the app. You may login with your credentials on our website https://merchant.freecharge.in. Post login you can view the same in the reports section.",
              "showContactUs": false
            }
          ]
        }
      ]
    },
    {
      "key": "Subscription",
      "value": [
        {
          "key": "Plan Benefits",
          "value": [
            {
              "label": "What are monthly plan benefits?",
              "value": "a. You will be charged only 0.1% of instant settlement\nb. Credit Card charges will be reduced for you depending on your merchant category\nc. Order upto 1 QR per quarter as free replacement\nd. Issue bills/invoice to your customers with link for payment collection\ne. Get Life Insurance of 1 Lakh from Max Life\nf. Get Personal Accident covered from Tata AIG of Rs 2,00,000\ng. Get Rewards upto Rs 100 coupons on plan renewals which you can use on Freecharge App for bill payments and recharges",
              "showContactUs": true
            },
            {
              "label": "What are yearly plan benefits?",
              "value": "a. Get instant settlement for Free all year long. No charges.\nCredit Card charges will be reduced for you depending on your merchant category\n b. Order upto 1 QR per quarter as free replacement\nc. Issue bills/invoice to your customers with link for payment collection\nd. Get Life Insurance of 1 Lakh from Max Life\ne. Get Rs 500/day for 30 days Hospital Cash in case of emergency covered from Tata AIG\nf. Get Rewards upto Rs 1000 cash on taking payments from customers",
              "showContactUs": true
            },
            {
              "label": "What is the validity of Plans?",
              "value": "Monthly Plan is valid for a Month from the date of Purchase/Sign Up. Similarly, the Annual Plan is valid for a Year from the date of Purchase.Subsequently, your plan will be automatically renewed and the validity will be extended according to the Plan you have Subscribed to.",
              "showContactUs": true
            },
            {
              "label": "I haven’t got Insurance details after subscription to a Plan?",
              "value": "You would need to fill in the insurance details for issuance of insurance by our partners. In case you have not done please click the star icon from the bottom bar and fill in. If you have submitted the details your details are there in the star section for reference.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "Plan Cancellation",
          "value": [
            {
              "label": "How can I cancel Subscription?",
              "value": "We would want you to keep enjoying the subscription benefits but in case you still want to do please submit your request by clicking Yes below. Our team will contact you for further action.",
              "showContactUs": true
            },
            {
              "label": "Will I get Refund for Cancellation?",
              "value": "No. Refunds will not be processed. On cancellation, your request will be taken and Auto Renewal will be stopped at the end of Billing Cycle will not take effect. You can utilize the Plan benefits until the end of the validity period.",
              "showContactUs": true
            },
            {
              "label": "How will I get offers or Cashback mentioned in the Plan?",
              "value": "You will receive offers on every alternate month renewal. 1st, 3rd, 5th, 8th, 12th month.If you discontinue in between, you will not be eligible for rewards again upto next 6 months.",
              "showContactUs": true
            },
            {
              "label": "Will I be eligible for Insurance Claims if my Subscription gets canceled?",
              "value": "Your insurance policy is valid till the time you are subscribed with us. As soon as your subscription ends your policy also ends.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "Plan Upgrade",
          "value": [
            {
              "label": "How can I upgrade to an Annual Plan?",
              "value": "On Freecharge Business App, you will see an option to Upgrade. You will be required to pay for the Plan Amount, and you will be upgraded to the new plan after the validity of Current Plan ends.",
              "showContactUs": true
            },
            {
              "label": "How can I downgrade from Annual Plan to Monthly Plan?",
              "value": "We would not want you to downgrade your Annual Plan but in case you still want to do please submit your request by clicking Yes below. Our team will contact you for further action.",
              "showContactUs": true
            }
          ]
        },
        {
          "key": "Plan Renewal",
          "value": [
            {
              "label": "What does Auto Renewal mean?",
              "value": "Your plan will be auto-renewd automatically post your first payment. Towards the end of Plan validity, Freecharge will attempt to deduct payments from your Settlements directly.\n\nWith Auto Renewal, you don’t have to worry about validity. All you are required to do is keep accepting Payments from the Customers.",
              "showContactUs": true
            },
            {
              "label": "What if I don’t have enough Settlement balance?",
              "value": "Freecharge will attempt to deduct Plan Amount from Settlement for a few days until validity ends for your subscription. Your Settlement will be put on HOLD until Amount equal to Plan Amount is accumulated.\n\nIf at the end of validity, Freecharge is not able to deduct Amount from Settlement, your Subscription will be canceled and any pending Settlements will be released the next day.",
              "showContactUs": true
            }
          ]
        }
      ]
    }
  ]
}
